/* Adobe Plugin Plist Files for ActionPalette */
/* Localized Strings for Chinese Traditional */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " Action PaletteEN";
CFBundleDisplayName = " Action PaletteEN";
CFBundleGetInfoHTML = " Action PaletteEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = " Action PaletteEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = " Action PaletteEN 版本 21.1.0";
